---
kind: other
id: Properties.T:Autodesk.Revit.DB.Grid
zh: 轴网
source: html/58a16042-e015-2f40-d89f-7498b78dfa8d.htm
---
# Grid Properties

**中文**: 轴网

The id of the assembly instance to which the element belongs.